{
  "title": "Вопросы и ответы",
  "list": [
    {
      "label": "Сколько победителей в каждой номинации?",
      "descr": "В номинациях, где предусмотрены категории, победитель определяется в каждой категории.<br>Максимальное количество победителей по номинациям – 14 команд:<br>Самый масштабный проект – 3 победителя<br>На пике инноваций – 3 победителя<br>Сделка года – 3 победителя<br>Новые рынки и территории – 1 победитель<br>Сила улучшений – 2 победителя<br>Покоряя сердца – 2 победителя"
    },
    {
      "label": "Где можно ознакомиться со стратегическими приоритетами холдинга/домена/подразделения? (для заполнения заявки)",
      "descr": "Стратегические приоритеты Холдинга Т1 были озвучены Генеральным директором в <a href=\"https://video.dion.vc/video/eb0ad350-d438-4fd4-bbac-4d063b065888\" target=\"_blank\">выпуске «По пикселям»</a>. Стратегию своего домена и подразделения можно уточнить у непосредственного руководителя или руководителя функции (стратегия холдинга каскадировалась в каждый домен и подразделение)"
    },
    {
      "label": "Как можно посчитать экономический эффект проекта по результатам оптимизации?",
      "descr": "Экономический эффект от оптимизации/автоматизации может быть лишь косвенным, так как внедренные средства автоматизации не являются прямым источником дохода, а помогают минимизировать затраты. В большинстве случаев расчет предполагает экономию трудовых и финансовых ресурсов от: снижения трудозатрат при выполнения задач, экономии на расходных материалах, закупках. Экономический эффект во временной перспективе, как правило, возрастает. Средние значения показателей (такие как средняя стоимость одной ставки подразделения), можно уточнить у руководителя подразделения."
    },
    {
      "label": "Почему я не могу номинировать проект на номинацию «Сделка года»?",
      "descr": "В этой номинации рассматриваются все сделки холдинга за конкурсный период.<br>Финансовые аналитики ранжируют все сделки по критериям маржинальности и выручки, и, совместно с экспертами коммерческого блока, определят лидеров для шорт-листа для каждой категории номинации."
    },
    {
      "label": "Есть ли ограничение по количеству участников в проектной команде?",
      "descr": "Есть ограничение для участия в мероприятии в случае попадания в шорт-лист – не более 40 человек. Приглашаются только ключевые участники проекта."
    },
    {
      "label": "Награждение пройдет в онлайн или офлайн формате?",
      "descr": "13 декабря планируется итоговое мероприятие с награждением победителей. Оно пройдет в гибридном формате (онлайн + офлайн).<br>Офлайн планируется пригласить все команды, которые вышли в финал (шорт-лист). Сотрудники этих команд, которые работают в регионах, смогут оформить командировки."
    },
    {
      "label": "Какие призы победителям?",
      "descr": "Команды, которые вышли в финал (шорт-лист), приглашаются на мероприятие офлайн.<br>Победителям вручается командная награда, памятные подарки, ачивки и коины на портале.<br>Главный приз победителям – специальное мероприятие для команды, которое можно запланировать на первую половину 2025 года.<br>Денежная премия за победу в номинациях не предусмотрена. Премии выплачиваются в рамках общего подхода, существующего в компании."
    },
    {
      "label": "Как записать видео-ролик с презентацией проекта?",
      "descr": "Чтобы создать интересные и запоминающиеся видео-визитки, вам не нужно быть профессиональным режиссёром или оператором. Достаточно идеи, энтузиазма, команды и смартфона. Инструкцию ищите в базе знаний, в разделе <a href=\"https://team.t1.ru/wiki/3a150d70-e5be-6934-d782-ecd99bdc190f\">«Съёмка видео: гайд для начинающих — от идеи до готового продукта»</a>."
    },
    {
      "label": "Если я не нашел ответ на свой вопрос, куда мне написать?",
      "descr": "Все ваши вопросы можно присылать на адрес <a href=\"mailto:best@t1.ru\">best@t1.ru</a>"
    }
  ]
}